Ionide.Ionide-FAKE
TwentyChung.jsx
aaron-bond.better-comments
alefragnani.Bookmarks
betterthantomorrow.calva
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
DotJoshJohnson.xml
ducfilan.pug-formatter
eamodio.gitlens
esbenp.prettier-vscode
fabianlauer.vs-code-xml-format
fabiospampinato.vscode-todo-plus
formulahendry.auto-close-tag
Ionide.Ionide-fsharp
Ionide.Ionide-Paket
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-azurefunctions
ms-azuretools.vscode-azurestorage
ms-python.python
ms-vscode.azure-account
ms-vscode.csharp
ms-vscode.powershell
sbrink.elm
streetsidesoftware.code-spell-checker
Tyriar.sort-lines
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
